{"url": "https://www.psepagos.co/PSEHostingUI/ShowTicketOffice.aspx?ID=5156", "title": "Caracol SA", "description": null, "published": null, "text": "* NIT :\nEl pago se efectuará utilizando los servicios de ACH Colombia, ya sea realizando el débito desde su cuenta corriente, ahorros o de depósitos electrónicos a través del boton de PSE o tarjeta crédito si tiene el convenio.\nTodos los derechos reservados ©. Sitio administrado por: ACH Colombia S.A", "source": "caracol"}
{"url": "https://cr00.epimg.net/especiales/clientes/formato_creacion.pdf", "title": null, "description": null, "published": null, "text": "", "source": "caracol"}
{"url": "https://www.larepublica.co/inflacion", "title": "Inflación: Últimas noticias económicas de Inflación", "description": "Últimas noticias económicas sobre Inflación: artículos, videos, fotos y el más completo análisis de noticias de Colombia y el mundo sobre Inflación| LaRepu...", "published": null, "text": "Los analistas hicieron sus proyecciones y esperan que el dato de IPC se acedlere nuevamente y siga sobre la linea de 5%\nLa inflación de alimentos sería la que más habría repuntado al cierre del noveno mes, y los servicios públicos seguirían perdiendo contribución\nEntre mayor sea el alza del sueldo el próximo año, la inflación se alejaría de la meta de 3% fijada por el Banco de la República. La base, según los analistas, será el IPC\nEn general, la inflación aumentó en 15 de los 38 países de la Ocde, descendió en 13 y se mantuvo estable o sin cambios significantes en los restantes\nUn informe de Bancolombia señala que la división se habría moderado en el noveno mes del año, pero seguiría teniendo una variación anual por encima del IPC\nLa encuesta de Citi reveló que el Índice de Precios al Consumidor no bajaría de 5%. Los analistas esperan que se retome la senda bajista y llegue a la línea de 4% en 2026\nAunque el Índice de Pollo Asado reveló que los precios van a la baja, analistas proyectan un repunte de la inflación en septiembre\nTambién manifestó que existe riesgo de un aumento desbordado del salario mínimo, lo cual tendría efectos inflacionarios importantes y retrasaría la meta de llegar a 3%\nEn setiembre el IPC registró una variación mensual de 0,42% y estuvo algo por encima de las expectativas de mercado para el mes\nLa tasa anualizada de inflación está aún cerca del límite inferior del rango meta del banco central, de entre 1% y 3%\nUna medida de las presiones subyacentes que excluye los costos volátiles de la energía y los alimentos se mantuvo en 2,3%, como se esperaba\nDentro de los países de américa latina que lideran la tabla se encuentra Venezuela, Argentina y Haití con una tasa de interés de 59,23%, 29% y 17%, respectivamente\nPor tercera reunión consecutiva, el Emisor decidió mantener en ese nivel la tasa de intervención de política monetaria a causa de riesgos inflacionarios\nLa inflación subyacente, que excluye los volátiles precios de los alimentos frescos y la energía, cayó al 2,3% interanual desde el 2,4% del mes anterior\nLa inflación sería uno de los motivos por los que la Junta Directiva del Emisor mantendría los tipos. Anif proyecta que no habrá recortes en  lo que queda de año\nNosotros habíamos expresado meses atrás el deseo de que el BR pudiera llevar su tasa repo hacia 8,5% anual al cierre de 2025\nUna tasa de intervención más baja será perfectamente compatible con una postura firme contra la inflación y tasas más “normales” impulsarán la economía y mejorarán en general los indicadores\nAlianza reveló que es difícil anticipar la velocidad y transmisión de los efectos del dólar y su principal canal son los alimentos\nEn la revisión del Índice de Libertad Económica el país cayó seis puestos pasando  de la casilla 86 a la 94, quedando por debajo  de países como Chile, Perú, méxico y Brasil\nSu próxima decisión está prevista para el jueves y el mercado anticipa una nueva rebaja de 25 puntos básicos, de acuerdo con una encuesta de Reuters\nAl terminar este año, la Ocde ve un crecimiento mediocre e inflación bajo control, buenas perspectivas en el rumbo de las economías, eso, si todo se mantiene como va\nLos analistas advierten que se necesita una depreciación más audaz para equilibrar la economía y cumplir con los términos del acuerdo firmado con el FMI\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/dolar", "title": "Dólar: Últimas noticias económicas de Dólar", "description": "Últimas noticias económicas sobre Dólar: artículos, videos, fotos y el más completo análisis de noticias de Colombia y el mundo sobre Dólar| LaRepublica.co", "published": null, "text": "Los futuros del brent ganaban US$1, o 1,5%, a US$65,52 el barril, y el West Texas Intermediate en Estados Unidos avanzaba US$0,95, o 1,6%, a US$61,83\nLa divisa registró un precio mínimo de $3.863,05  y un máximo de $3.890, con 1.124 transacciones por US$673 millones\nCon el inicio del mes de Halloween se dispara la venta de confitería, un mercado que está proyectado en más de $5 billones. Los productos importados serán los beneficiados\nJavier Cuéllar, director de Crédito Público, aseguró que con el cierre de operación se completa el ciclo de riesgo cambiario de una de las operaciones más exitosas de la historia de Colombia\nAdemás, la divisa registró un precio mínimo de $3.885 y un máximo de $3.885, con 3 transacciones por un monto de US$750.000\nEn esos seis meses se cerraron 177 operaciones con la participación de 57 entidades compradoras y 111 proveedores adjudicados\nEn Colombia, la negociación abrió la jornada a la baja en $3.910,02 lo que representó una caída de $13,53 frente a la Tasa Representativa del Mercado, TRM, certificada en $3.923,55\nLa moneda cayó más de 6% el martes, su mayor caída intradía desde el 8 de septiembre, antes de que el gobierno vendiera dólares en el mercado al contado\nSi bien el Índice Bloomberg Dollar Spot ha caído más de 8% este año, el indicador se encamina a cerrar septiembre con pocos cambios.\nLa divisa registró un precio mínimo de $3.907,77 y un máximo de $3.939.19, con 1.890 transacciones por US$1.209 millones\nEl uso de casilleros permite ahorrar costos. Coordinadora Aeropost y Shipito son algunas de las empresas que ofrecen estos servicios\nLos futuros del Brent cedían US$1,01, o 1,4%, a US$69,12 por barril, tras tocar el viernes su nivel más alto desde el 31 de julio. El West Texas Intermediate en Estados Unidos, WTI, bajaba US$1,11 o 1,7%, a US$64,61\nEl 1° de noviembre de 2024, las comisionistas de bolsa más importantes proyectaron el dólar sobre los $4.000 para este año. solo una fue la que atinó\nLos analistas aseguran que los caficultores aún no sienten las mermas principalmente por el rendimiento del precio de la carga interna y de la libra en Wall Street\nAlianza reveló que es difícil anticipar la velocidad y transmisión de los efectos del dólar y su principal canal son los alimentos\nEn Colombia, la negociación se cotiza al alza en $3.902,95; la divisa ha tenido un precio mínimo de $3.885 y un máximo de $3.918\nLa divisa tuvo un precio mínimo de $3.885 y un máximo de $3.909,50, con 2.278 transacciones por un monto de US$1.247 millones\nEl país enfrenta un panorama de consolidación fiscal incierta, rezagos en inversión y una productividad estancada\nEl índice Bloomberg Dollar Spot ha caído alrededor de 8% en lo que va del año, y los estrategas, incluidos los de Goldman Sachs y Manulife Investment Management\nEl dólar está teniendo una de las caídas más pronunciadas de los últimos meses, llegando hasta los $3.844, esto es una diferencia importante, de casi 13%\nLos futuros del brent subían US$0,40s, o 0,6%, a US$68,03 por barril. Los futuros del crudo estadounidense West Texas Intermediate ganaban US$0,38, o 0,6%, a US$63,79\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/finanzas/precio-del-dolar-y-petroleo-hoy-8-de-octubre-de-2025-4243327", "title": "El precio del dólar cerró la jornada alza $11 por encima de la TRM certificada del día", "description": "Los futuros del brent ganaban US$0,82, o 1,3%, a US$66,27 dólares el barril, y los del West Texas Intermediate, WTI, mejoraban US$0,85 centavos, o 1,4%, a ...", "published": "10/08/2025 08:04:09 -05:00", "text": "Agregue a sus temas de interés\nLos futuros del brent ganaban US$0,82, o 1,3%, a US$66,27 dólares el barril, y los del West Texas Intermediate, WTI, mejoraban US$0,85 centavos, o 1,4%, a US$62,58.\nEl dólar estadounidense alcanzaba su nivel más alto en casi ocho meses frente al yen en las operaciones asiáticas del miércoles, mientras se intensificaban los riesgos en torno al cierre de la Administración estadounidense y los operadores trataban de calibrar el alcance de posibles estímulos fiscales de Japón, impulsando la demanda de activos refugio.\nEn Colombia, la negociación cerró la jornada al alza en $3.879,06 lo que representó un ascenso de $11,52 frente a la Tasa Representativa del Mercado, TRM, certificada en $3.867,54. Además, la divisa registró un precio mínimo de $3.855 y un máximo de $3.895, con 1.514 transacciones por un monto de US$1.090 millones millones.\nEl precio del dólar revirtió tendencia a la baja y ahora sube $7,28 frente a la TRM de la jornada. La divisa se negocia en un promedio de $3.874,82\nTakaichi, que sorprendió a los mercados al ganar las elecciones al liderazgo del partido gobernante el fin de semana y se espera que se convierta en la próxima primera ministra de Japón, ha dejado a los inversores preguntándose si la protegida del difunto Shinzo Abe podría introducir políticas de estímulo similares que podrían impulsar las acciones pero dejar al yen frágil.\n\"Aunque los argumentos económicos a favor de una política monetaria más restrictiva siguen intactos, sospechamos que el Banco de Japón aprovechará la presión del nuevo Gobierno para retrasar las subidas de tipos hasta enero \", escriben los analistas de Capital Economics en una nota de investigación.\n\"El mercado solo tenía 30% de posibilidades de que el RBNZ recortara hoy 50 puntos básicos \", dijo Joseph Capurso, jefe de investigación de divisas, internacional y geoeconomía del Commonwealth Bank of Australia, que había anticipado correctamente un recorte de 50 puntos básicos. \"Era inevitable que el kiwi cayera\".\n\" Se trata de un claro intento del Rbnz de adelantarse a los acontecimientos y aplicar una 'terapia de choque' a la confianza de las empresas y los consumidores \", dijo Mike Jones, economista jefe del Bank of New Zealand en Auckland.\n\" Parece improbable que el Rbnz se detenga 2,50%, por lo que los tipos de interés al por mayor seguirán bajo presión y eso probablemente limitará las ganancias del dólar neozelandés a corto plazo \".\nSegún Reuters, el índice dólar =USD, que mide la fortaleza del billete verde frente a una cesta de seis divisas, subió 0,4% hasta 98,9320, su nivel más alto desde el 5 de agosto, mientras el presidente de Estados Unidos, Donald Trump, amenazaba con llevar a cabo despidos masivos de trabajadores federales .\nCon el cierre entrando en su segunda semana, la probabilidad de que se ponga fin a la paralización en la próxima semana se sitúa a 25%, según el sitio de apuestas Polymarket. Los mercados de metales preciosos registraron nuevos máximos debido a la búsqueda de refugio por parte de los inversores, y el precio del oro al contado superó por primera vez la barrera de los US$4.000 la onza.\n\" La incertidumbre sobre la economía mundial es uno de los principales motores, y el cierre de la Administración estadounidense tampoco está ayudando precisamente al sentimiento \", escribieron los analistas de ING en una nota de investigación.\nLa demanda de activos de menor riesgo hizo que el rendimiento del bono del Tesoro a 10 años de referencia US10YT=RR bajara ligeramente, hasta 4,1229%, frente a 4,127% del cierre del martes en Estados Unidos.\nSegún la herramienta FedWatch de CME Group, se espera que la Reserva Federal baje los tipos de interés a finales de mes, con una probabilidad de 94,6% de un recorte de 25 puntos básicos. El euro cotizaba a US$1,1617 EUR=, 0,4% menos en horas asiáticas, mientras que la libra esterlina cotizaba a US$1,33885 GBP=, 0,3% menos. El yuan internacional se cambiaba a 7,1466 yuanes por dólar CNH=, sin cambios respecto a la sesión anterior.\nReuter dijo que los precios del crudo subían más de 1% el miércoles, ayudados por un aumento de la producción menor de lo esperado por parte del grupo de productores OPEP+ el mes que viene, aunque la preocupación por el exceso de oferta limitaba las ganancias.\nLos futuros del Brent ganaban US$0,82, o 1,3%, a US$66,27 dólares el barril, y los del West Texas Intermediate, WTI, mejoraban US$0,85 centavos, o 1,4%, a US$62,58.\nLos índices referenciales se mantuvieron prácticamente planos en la víspera, ya que los inversores sopesaron las señales de un exceso de oferta frente a un aumento menor de lo esperado de la producción de noviembre por parte de la Organización de Países Exportadores de Petróleo y sus aliados , grupo conocido como Opep+.\n\"El mínimo con el que la Opep+ decidió salirse con la suya el domingo proporcionó cierto apoyo\", dijo Tamas Varga, analista petrolero de PVM, en una nota el miércoles.\nLa Opep+ acordó elevar sus objetivos de bombeo para noviembre en 137.000 barriles por día, bpd, ante la creciente preocupación por un inminente exceso de oferta en el mercado petrolero, dijeron fuentes del grupo a Reuters.\nGoldman Sachs señaló que, pese a la fuerte demanda estacional, en el último trimestre hubo una acumulación de existencias de 1,5 millones de bpd. El banco espera un superávit de 2 millones de bpd durante el periodo comprendido entre el cuarto trimestre de 2025 y los tres últimos meses de 2026.\nNo obstante, ve un riesgo al alza para los precios por el descenso de la producción rusa.\nReuters dijo que los inversores también están a la espera de los datos de inventarios de Estados Unidos de la Administración de Información de Energía más tarde en el día.\nGrecia, actualmente clasificada como un mercado emergente avanzado, pasará a los índices desarrollados a partir del 21 de septiembre de 2026\nSe espera que el sistema permita el pago de servicios públicos como agua, luz e internet, así como recargas de celular y transporte\nEl análisis también muestra una brecha importante entre expectativas y oferta, donde apenas 19% de los inversionistas manifestó satisfacción con los productos disponibles\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://twitter.com/share?source=tweetbutton&text=El+precio+del+d%C3%B3lar+cerr%C3%B3+la+jornada+alza+%2411+por+encima+de+la+TRM+certificada+&url=https://www.larepublica.co/finanzas/precio-del-dolar-y-petroleo-hoy-8-de-octubre-de-2025-4243327&via=larepublica_co", "title": null, "description": null, "published": null, "text": "We’ve detected that JavaScript is disabled in this browser. Please enable JavaScript or switch to a supported browser to continue using x.com. You can see a list of supported browsers in our Help Center.\nHelp Center\nTerms of Service Privacy Policy Cookie Policy Imprint Ads info © 2025 X Corp.", "source": "larepublica"}
{"url": "https://www.larepublica.co/economia/la-inflacion-en-septiembre-cerro-en-5-18-y-suma-tres-meses-consecutivos-al-alza-4243030", "title": "La inflación en septiembre cerró en 5,18% y suma tres meses consecutivos al alza", "description": "Los mayores aportes al dato anual fueron por alojamiento, agua, electricidad, gas y otros combustibles (servicios públicos), seguido de alimentos y bebidas...", "published": "10/07/2025 19:40:37 -05:00", "text": "Agregue a sus temas de interés\nLos mayores aportes al dato anual fueron por alojamiento, agua, electricidad, gas y otros combustibles (servicios públicos), seguido de alimentos y bebidas no alcohólicas\nSegún reportó el Departamento Administrativo Nacional de Estadística, Dane, el dato de inflación para septiembre cerró en 5,18%, lo que representa un incremento desde junio de este año, mes en que el Índice de Precios al Consumidor, IPC, cerró en 4,82% y de ahí no ha parado su ascenso: en julio subió a 4,90% y en agosto a 5,11%. Con este comportamiento, el dato se aleja del rango meta de 3% del Banco de La República para reducir las tasas de interés.\nAl igual que en las cifras reportadas en agosto, el mayor aporte al dato anual lo obtuvo la categoría de alojamiento, agua, electricidad, gas y otros combustibles (servicios públicos), con 1,51 puntos porcentuales. A esta le siguió el segmento de alimentos y bebidas no alcohólicas (1,17 puntos porcentuales), restaurantes y hoteles (0,82 puntos porcentuales), transporte (0,68 puntos porcentuales) y educación (0,29 puntos porcentuales).\nEn cuanto a los sectores que más registraron incrementos en precios, se destaca el rubro de restaurantes y hoteles, con un aumento de 7,47%. Le siguieron educación (7,29%), bebidas alcohólicas y tabaco (6,38%), y también el segmento de alimentos y bebidas no alcohólicas (6,21%).\nFrente a la variación mensual en septiembre, Luis Fernando Mejía, director de Fedesarrollo, dijo que se destacan arrendamientos con una variación mensual de 0,37%, educación, con una variación de 1,39% e información y comunicación, con una de 1,43%. Para él, el dato estuvo por encima de las expectativas, lo que continúa evidenciando un “estancamiento en la reducción de la inflación”.\nSegún mencionaron los analistas, la inflación de los alimentos será un problema a tener en cuenta. La misma directora de la entidad, Piedad Urdinola, manifestó que este fue uno de los principales jalonadores del indicador del IPC.\nLa funcionaria explicó que las frutas han registrado cifras positivas en la inflación desde 2021 y que, dentro de este rubro, el aguacate es uno de los productos que más está aportando al segmento.\n“Las frutas desde 2021 han estado en positivo, en septiembre, el aguacate es lo que más aporta al dato de inflación, pero hay otras como la maracuyá, la piña y la papaya, que son las de más contribución”.\nAñadió que la papaya, el limón y la piña también están contribuyendo a esta subclas e; estos tres productos, junto con el aguacate, también aportaron a la inflación tanto de agosto como de septiembre.\nAl igual que en agosto, Santa Marta volvió a ser la ciudad con los menores crecimientos de inflación, registrando 2,64%. A esta le siguieron Riohacha (3,69%) y Valledupar (4,17%), mientras que la ciudad que nuevamente ocupó el primer lugar con la inflación más alta fue Pereira, con 6,09%, seguida por Bucaramanga (5,74%) y Armenia (5,63%). Bogotá se ubicó en el quinto lugar, con 5,33%.\nEl Dane reveló que, al comparar el dato de inflación con otros países, Colombia, en su variación anual, supera las cifras de México, Chile y los 27 países de la zona euro , señalando que presenta niveles a los de Brasil. Los analistas consideraron que será poco probable que el Emisor baje las tasas en octubre.\nDavid Cubides, economista jefe del Banco de Occidente, reafirmó que habrá estabilidad en la política monetaria del Emisor, que actualmente mantiene sus tipos de interés en 9,25%. Es decir, este repunte de la inflación limita las probabilidades de que el Banco de la República recorte su tasa en la reunión de octubre .\nA lo que Germán Machado, profesor de la Universidad de los Andes, reveló que a esto hay que sumarle las previsiones de un salario mínimo que podría incrementarse en doble dígito, con lo cual, no habría una inflación por debajo de 4% antes de 2027.\nEste proyecto busca facilitar el intercambio comercial entre las regiones y mejorar el acceso a los centros especializados de salud\nLa iniciativa convocaría a oferentes del sector privado, interesados en habilitar viviendas VIS en subutilizadas o en desuso\nA lo anterior la entidad adicionó que, hasta septiembre, no realizó compras ni tampoco ventas de divisas en el mercado cambiario\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/indicadores-economicos/mercado-cambiario/dolar", "title": "DÓLAR Tasa de cambio - Indicadores La República", "description": "Tipo de cambio actualizado del DÓLAR frente al peso. Encuentre información del DÓLAR y el precio de venta y otra información de divisas- Indicadores La Rep...", "published": "10/08/2025 14:34:01 -05:00", "text": "Los futuros del brent ganaban US$0,82, o 1,3%, a US$66,27 dólares el barril, y los del West Texas Intermediate, WTI, mejoraban US$0,85 centavos, o 1,4%, a US$62,58.\nLa divisa registró un precio mínimo de $3.852,10 y un máximo de $3.879,98, con 1.413 transacciones por US$1.021 millones\nLa divisa ha tenido una pérdida de $116,9 en su cotización desde el pasado 5 de septiembre, mientras que el peso colombiano ha tenido una revaluación de 2,71%\nLos futuros del brent ganaban US$1, o 1,5%, a US$65,52 el barril, y el West Texas Intermediate en Estados Unidos avanzaba US$0,95, o 1,6%, a US$61,83\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/indicadores-economicos/commodities/petroleo", "title": "PETRÓLEO - Indicadores La República", "description": "Encuentre la información del PETRÓLEO valores históricos, últimas noticias y toda la información del PETRÓLEO - Indicadores La República", "published": "10/08/2025 14:33:33 -05:00", "text": "Descripción\nLos futuros del crudo Brent LCOc1 bajaron 0,46%, a US$65,17 el barril a la 1706 GMT. El crudo estadounidense West Texas Intermediate CLc1 perdió 0,32%\nLa Organización de Países Exportadores de Petróleo y sus aliados añadirán 137.000 barriles diarios el próximo mes\nLos mercados mostraban gran optimismo y un índice de acciones mundiales alcanzó un máximo histórico el martes a medida que se afianzaba un inestable alto el fuego entre Irán e Israel\nIrán evalúa cerrar parcialmente el Estrecho de Ormuz, una vía marítima clave por donde transita cerca de 20% del crudo del mundo\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/indicadores-economicos/bancos/tasa-de-usura", "title": "TASA DE USURA - Indicadores La República", "description": "Encuentre la información del TASA DE USURA valores históricos, últimas noticias y toda la información del TASA DE USURA - Indicadores La República", "published": "10/08/2025 14:33:11 -05:00", "text": "Este dato reportado por la Superfinanciera indica que los bancos bajan el techo de los intereses que pueden cobrar por sus préstamos\nAmerican Express Centurion, The Coutts Silk Credit Card, The Hyundai VVIP Black Edition son algunos de los plásticos más valiosos\nManuel Quinche, socio director de la oficina de Bogotá de Cuatrecasas, habló sobre el mercado de la emisión de bonos y la vigencia de la usura\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/economia/la-meta-de-bajar-a-3-la-inflacion-no-se-cumplira-en-2026-esta-seria-de-4-en-ese-ano-4243654", "title": "La meta de bajar a 3% la inflación no se cumplirá en 2026, esta sería de 4% en ese año", "description": "Para analistas, el objetivo del Banco de la República no se cumplirá y manifestaron que un alza del salario mínimo en dos dígitos generaría más presión sob...", "published": "10/08/2025 13:00:19 -05:00", "text": "Entrada en vigencia de una reforma tributaria también generaría presiones inflacionarias.\nAgregue a sus temas de interés\nPara analistas, el objetivo del Banco de la República no se cumplirá y manifestaron que un alza del salario mínimo en dos dígitos generaría más presión sobre el indicador\nEl Departamento Administrativo Nacional de Estadística, Dane, reveló que en septiembre la inflación cumplió tres meses consecutivos al alza. Para ese lapso se ubicó en 5,18%. Pero además del componente de servicios públicos y alimentos, existe otro factor que el mercado prevé que traerá riesgos inflacionarios: un alto incremento del salario mínimo.\nJosé Ignacio López, presidente de la Asociación Nacional de Instituciones Financieras, Anif, manifestó que para finales de 2025 la inflación cerraría en 5,10% y en 2026 sería de 4,6%.\n“El alza del salario mínimo debe ser contenida, con la finalidad de que no continúe esta espiral de presiones inflacionarias. Lo conveniente sería que el aumento sea inferior a 10%”, añadió.\nCésar Pabón, jefe de investigaciones de Corficolombiana, dijo que el salario mínimo debe limitarse al crecimiento de la productividad laboral, señalando que un aumento desproporcionado generaría un efecto inercial en la inflación en cerca de 60% del IPC . Añadió que el pronóstico del indicador para el cierre de 2026 es de 4,3%.\nPara los analistas, hay consenso en que el salario mínimo va a pesar en la tendencia alcista de la inflación y en que en 2026 no se llegaría a la meta de 3% del Banco de la República.\nEl mercado financiero proyectó que para finales de 2025 habría una inflación de alrededor de 5,07% . Entre las proyecciones más altas se encuentran la del Banco de Occidente, que señala que esta se ubicaría en 5,25%; también está el Grupo Bolívar (5,21%) y Scotiabank (5,19%).\nMientras que las proyecciones más bajas las brindan organizaciones como Acciones y Valores (4,85%), Positiva (4,97%) y Citi (4,90%).\nPara finales de 2026, las previsiones son que la inflación se ubicaría en 4,09%. Bancóldex tiene las mayores proyecciones, con 4,64%, y nuevamente Citi es la más moderada, señalando que habría una inflación de 3,40%.\nIndependientemente de los análisis del mercado, esta vez las señales revelaron que no se alcanzarán las metas de 3% en 2026, y que la inflación rondaría por encima de 4% en ese año.\nEl equipo económico del Banco de Bogotá reveló que, si el alza del salario mínimo para 2026 es de 9,5%, la inflación finalizaría en 4,1%, pero si el ajuste es de 12,4%, el indicador macroeconómico cerraría en 4,7%. Añadieron que la implementación o entrada en vigencia de una reforma tributaria para financiar el Presupuesto de ese año también generaría presiones inflacionarias.\nLa empresa añadió que, antes de terminar 2025, llegarán dos trenes más, y que en octubre de 2026 se completará la totalidad de la flota\nLa medida le permite a los comercializadores intervenidos reducir su exposición a bolsa, ofreciendo así estabilidad en el precio\nLa titular de la cartera indicó que para hacer esta habilitación se estaría trabajando con el Invías, además que también tendrían diálogos con el Ideam\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/finanzas/comportamiento-del-dolar-septiembre-de-2025-4241271", "title": "Precio del dólar lleva unas 32 sesiones por debajo del umbral de los $4.000 cotizados", "description": "La divisa ha tenido una pérdida de $116,9 en su cotización desde el pasado 5 de septiembre, mientras que el peso colombiano ha tenido una revaluación de 2,...", "published": "10/07/2025 00:01:38 -05:00", "text": "Agregue a sus temas de interés\nLa divisa ha tenido una pérdida de $116,9 en su cotización desde el pasado 5 de septiembre, mientras que el peso colombiano ha tenido una revaluación de 2,71%\nLa negociación del dólar cerró la jornada de ayer a la baja en $3.853,19 , lo que representó un descenso de $20,99 frente a la Tasa Representativa del Mercado, TRM, que estaba certificada en $3.874,18.\nEsta cifra, de acuerdo con datos recopilados por el Banco de la República, completa unas 32 sesiones por debajo de $4.000 de la divisa estadounidense desde el 5 de septiembre cuando estaba en $3.991,09.\nEsto representa una pérdida de $116,91 del dólar en su cotización desde el 5 de septiembre , mientras que el peso colombiano ha presentado una revaluación, según Bloomberg, de 2,71% desde ese periodo hasta la fecha actual.\n“La dinámica de la baja en el dólar de $4.000 se ha profundizado en el peso colombiano ante monetizaciones de dólares por parte del Gobierno Nacional en corto plazo”.\n“El índice DXY, como se mide el dólar frente a las monedas internacionales, ha presentado una caída de 10%, ante lo ocurrido en el mundo, por lo que el precio puede bajar más”.\nAunque en agosto hubo varios días que el dólar se encontró por debajo de $4.000, específicamente en $3.974,37, no fue sino hasta el 2 de diciembre de 2023 que la cotización se mantuvo por debajo de este nivel hasta por seis meses y 10 días hasta el 12 de junio de 2024.\nLa principal razón por la que el dólar se ha mantenido por más de 30 sesiones consecutivas por debajo de los $4.000 en Colombia, de acuerdo con Jhon Torres Jiménez, analista económico de Native Capital Management, es por el debilitamiento estructural del índice DXY, como se mide la divisa a nivel global frente a sus pares como la libra o euro, ya que ha cotizado por debajo de 100 puntos.\n“Esta caída no es un éxito local puro, sino un reflejo de dinámicas mundiales, aunque el peso ha sido una de las monedas emergentes más resilientes de 2025, apreciándose 12,2% año corrido”, dijo Alexander Ríos, economista director de Inverxia. Ríos agregó que este comportamiento bajista también es provocado por las expectativas de un año preelectoral , además las “altas tasas de interés” del Banco de la República y flujos de inversión hacia mercados emergentes que han fortalecido temporalmente al peso.\nLos factores internos también han puesto a la baja al dólar, en la que, de acuerdo con Catalina Tobón, gerente de estrategia y activos alternativos en Skandia Colombia, las operaciones de manejo de deuda han implicado monetizaciones de dólares por parte del Gobierno Nacional, es decir , que el Estado trae dinero en la divisa estadounidense, en la que se endeudan y los traen para las necesidades de caja, por lo que existe una mayor oferta de la divisa, lo que “mejora su precio”.\nTobón también recalcó que esta dinámica se explica por flujos de inversionistas ‘offshore’ entrando a la región, lo que demuestra un mayor interés en mercados emergentes en los que se encuentra Colombia.\nNo solo la traía de más dólares del Gobierno y mayor apetito por la región han hecho que el dólar caiga, sino que también las remesas entran a participar.\nArnoldo Casas, director ejecutivo de soluciones de portafolio de Credicorp Capital, explicó que la baja de la divisa se debe a un aumento en la oferta de divisas en el mercado colombiano, superando la demanda por remesas de trabajadores del exterior y la afluencia de capital de corto plazo extranjero, que son atraídos por las altas tasas de interés colombianas.\nArnoldo Casas, director ejecutivo de soluciones de portafolio de Credicorp Capital, recomendó que, para las inversiones en el exterior, con un dólar debajo de $4.000, es “prudente” mantener una cobertura cambiaria en el corto plazo y estar vigilantes frente a los resultados electorales de 2026.\nTambién recalcó que, en caso de comerciantes, “el importador se encuentra en un escenario más benéfico, mientras que el exportador está en desventaja por un dólar más barato. En el corto plazo, para el exportador, es prudente tener la cobertura cambiaria”.\nAlgunas tienen jornada continua y otras cierran al mediodía, según el tipo de oficina. Así mismo, las sucursales que abren los sábados continúan haciéndolo normalmente, aunque con un horario de 9:00 am a 1:00 pm\nEste producto, del Banco de la República, permitirá una mayor inclusión al permitir transacciones entre cualquier entidad sin ningún costo adicional\nLa alianza patrocinará planes de responsabilidad social para orientar vocacionalmente a los estudiantes hacia su vida productiva\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/empresas/estudiantes-de-los-andes-la-unal-y-la-javeriana-los-mas-apetecidos-por-empleadores-4243718", "title": "Los estudiantes de Los Andes, la Unal y la Javeriana, los más apetecidos por empleadores", "description": "Si revisamos en términos generales, hay cinco universidades colombianas entre las 20 mejores y, al recoger las 50 con mejor reputación entre los empleadore...", "published": "10/08/2025 14:06:15 -05:00", "text": "La Universidad de los Andes fue acreditada por diez años más por el MinEducación\nAgregue a sus temas de interés\nSi revisamos en términos generales, hay cinco universidades colombianas entre las 20 mejores y, al recoger las 50 con mejor reputación entre los empleadores, hay ocho del país\nEn el QS Ranking 2026, para Latinoamérica y el Caribe, también están las universidades que son más apetecidas por los empleadores al momento de contratar. De acuerdo con la última edición, el país cuenta con más instituciones que ningún otro en el top 10.\nSi revisamos en términos generales, hay cinco universidades colombianas entre las 20 mejores y, al recoger las 50 con mejor reputación entre los empleadores, hay ocho del país. Y, dentro de las 100 con mejor reputación para sus empleadores, hay 12 instituciones nacionales.\nLa Universidad de los Andes lidera a nivel nacional, ocupando un impresionante quinta puesto regional con un puntaje de 100 en reputación. Muy de cerca le sigue la Universidad Nacional de Colombia, en el séptimo lugar en Latinoamérica y también con 100 en su calificación . El podio colombiano lo cierra la Pontificia Universidad Javeriana, que se posiciona en el noveno puesto con una valoración de 99,6.\nEl prestigio de las universidades del país se reafirma con un sólido bloque de instituciones en las siguientes posiciones. La Universidad de La Sabana y la Universidad Externado de Colombia se ubican en los puestos 18 y 19, respectivamente; ambas con un puntaje de 92,8.\nA poca distancia se encuentran la Universidad del Rosario en la posición 23 (91,5) y la Universidad Eafit, que se sitúa en el puesto 30 con una notable calificación de 88,7.\nCompletan la representación nacional en este prestigioso listado la Universidad de Antioquia, que se posiciona en el puesto 39 con un puntaje de 82,8, y la Universidad Industrial de Santander (UIS ), que asegura su lugar en la casilla 52 con una valoración de 72,8. Para cerrar el top 10, se encuentra la Universidad del Norte, en la posición 57 en la región.\nPara cerrar la presencia entre las instituciones de educación superior entre las 100 con mayor reputación entre los empleadores de América Latina, se encuentra undécima la Pontificia Bolivariana, en la posición 57 de la región, mientras la Universidad del Valle está en octogésima posición del listado continental.\nEsto se da en un momento en el que están apostando por sostenibilidad, eficiencia operativa, atención al usuario y aprovechamiento de la infraestructura e innovación, y tecnología\nLa compañía presentó pasivos por más de $249.000 millones durante el pasado ejercicio. Los malos resultados en 2023 y 2024 agravaron sus finanzas\nEntre enero y julio las ventas de los productores cayeron 9,5% ante la escasez de grandes obras. Para noviembre absorberán un aumento de hasta 122% en el precio del gas\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/actas-de-la-fed-muestran-cautela-ante-la-inflacion-incluso-despues-del-recorte-de-tasas-4243525", "title": "Actas de la FED muestran cautela ante la inflación incluso después del recorte de tasas", "description": "Las nuevas proyecciones publicadas tras la reunión mostraron que los funcionarios esperaban dos recortes adicionales de 0,25% para finales de año", "published": "10/08/2025 13:36:40 -05:00", "text": "Agregue a sus temas de interés\nLas nuevas proyecciones publicadas tras la reunión mostraron que los funcionarios esperaban dos recortes adicionales de 0,25% para finales de año\nLos funcionarios de la Reserva Federal mostraron su voluntad de reducir aún más las tasas de interés este año , pero muchos expresaron cautela debido a las preocupaciones sobre la inflación en su reunión de política el mes pasado.\n“La mayoría consideró que probablemente sería apropiado flexibilizar aún más la política monetaria durante lo que resta del año”, según las actas de la reunión del Comité Federal de Mercado Abierto, Fomc, del 16 y 17 de septiembre. El acta de la reunión también mostró que “la mayoría de los participantes enfatizó los riesgos al alza para sus perspectivas de inflación”.\nLos funcionarios presentes en esa reunión votaron 11 a 1 a favor de reducir la tasa de interés en un cuarto de punto porcentual, a un rango de entre 4% y 4,25%, el primer recorte de este tipo este año. Un funcionario, el recién juramentado Stephen Miran, se mostró a favor de una reducción de medio punto y votó en contra.\nLas nuevas proyecciones publicadas tras la reunión mostraron que los funcionarios esperaban dos recortes adicionales de un cuarto de punto porcentual para finales de año, según su estimación media. Sin embargo, también señalaron la división en el comité, ya que seis de los 19 participantes proyectaron uno o ningún recorte en 2025.\nLas actas mostraron que un pequeño número de funcionarios se mostraron reacios a apoyar el recorte de tasas. “Algunos participantes afirmaron que sería conveniente mantener sin cambios la tasa de los fondos federales en esta reunión o que podrían haber apoyado tal decisión”, señalan las actas.\nSi bien los responsables de las políticas señalaron que habían aumentado los riesgos para el mercado laboral, muchos también consideraron que era poco probable que se produjera una caída rápida del empleo. \"En general, los participantes evaluaron que las lecturas recientes de estos indicadores no mostraron un deterioro agudo en las condiciones del mercado laboral\", señalan las actas.\nDesde la reunión de septiembre, los gobernadores de la Fed, incluyendo a los vicepresidentes Philip Jefferson y Michelle Bowman, han expresado su preocupación por la fortaleza del mercado laboral como motivo para bajar las tasas de interés. Miran ha argumentado que una tasa de interés neutral inferior a la prevista implica que la Fed necesita recortar las tasas rápidamente. Trump y varios funcionarios de la administración también han mencionado datos recientes en sus crecientes llamados a la Fed para que baje las tasas de inmediato.\nLos contratos de futuros de fondos federales sugieren que los inversores esperan recortes de tasas en octubre y diciembre. Los funcionarios continuaron diciendo que evaluarían los riesgos tanto para la inflación como para el empleo al considerar su próximo paso.\n“Los participantes destacaron la importancia de adoptar un enfoque equilibrado a la hora de promover los objetivos de empleo e inflación del comité”, señala el acta. La Reserva Federal celebró su reunión dos semanas antes del comienzo del cierre gubernamental, que ha congelado la publicación de datos económicos clave.\nTras más de 20 años de su llegada, a lo largo de este tiempo, Telefónica invirtió más de US$700 millones en infraestructura y espectro\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nLos bonos franceses avanzaron después de la intervención de Lecornu. Las ganancias se intensificaron a lo largo de la jornada\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/corte-permitira-que-trump-quite-la-proteccion-temporal-a-los-migrantes-venezolanos-4240017", "title": "Corte permitirá que Trump quite la protección temporal a los migrantes venezolanos", "description": "El programa TPS es una designación humanitaria de la legislación estadounidense para países afectados por guerras, desastres naturales u otras catástrofes", "published": "10/03/2025 18:14:05 -05:00", "text": "La Corte Suprema permite a Donald Trump proceder con recortes radicales de personal\nAgregue a sus temas de interés\nEl programa TPS es una designación humanitaria de la legislación estadounidense para países afectados por guerras, desastres naturales u otras catástrofes\nLa Corte Suprema de Estados Unidos volvió a despejar el viernes el camino para que el Gobierno de Donald Trump revoque una protección legal temporal para cientos de millas de migrantes venezolanos en Estados Unidos, en respaldo de una prioridad clave del presidente republicano en su política de deportaciones masivas.\nLos accedieron a la petición del Gobierno de dejar en suspenso la decisión de un juez de que la secretaría de Seguridad Nacional, Kristi Noem, carecía de autoridad para poner fin al Estatus de Protección Temporal, TPS, concedido a los migrantes bajo el del predecesor demócrata de Trump, Joe Biden, mientras avanza el mandato litigio.\nEn mayo, la Corte Suprema se había puesto del lado del Gobierno para levantar una orden temporal que el juez de distrito Edward Chen, de San Francisco, había emitido en una etapa anterior del caso, que había detenido la terminación del TPS mientras el litigio se desarrollaba en los tribunales.\nChen emitió una sentencia definitiva el 5 de septiembre, en la que determinaba que las acciones de Noem para poner fin al programa violaban una ley federal que rige las acciones de las agencias federales.\nEl juez también criticó las \"declaraciones discriminatorias\" de Noem en relación con los venezolanos, señalando que su generalización de los presuntos delitos de unos pocos migrantes \"a toda la población de venezolanos con TPS que tienen menores tasas de criminalidad y mayores tasas de educación universitaria y participación en la fuerza laboral que la población en general es una forma clásica de racismo\".\nEl fallo de Chen significaba que más de 300.000 venezolanos titulares de TPS podrían permanecer en el país por ahora, a pesar de que Noem había determinado que eso era \"contrario al interés nacional\".\nEl programa TPS es una designación humanitaria de la legislación estadounidense para países afectados por guerras, desastres naturales u otras catástrofes, que ofrece a los beneficiarios que viven en Estados Unidos protección contra la deportación y acceso a permisos de trabajo.\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nPekín exige a los países que respeten su principio de \"Una sola China\", según el cual ambos lados del estrecho de Taiwán forman parte de una sola China\nCon el aumento del narcotráfico y la violencia asociada, las Fuerzas Armadas de las Antillas han ampliado sus alianzas con naciones en la región\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/la-inflacion-en-chile-llega-a-0-4-en-septiembre-e-incremento-a-4-4-en-doce-meses-4243456", "title": "La inflación en Chile llega a 0,4% en septiembre e incrementó a 4,4% en doce meses", "description": "En agosto los precios al consumidor en Chile no habían presentado variación pero la inflación a 12 meses se había moderado a 4%", "published": "10/08/2025 09:20:33 -05:00", "text": "Banco Central de Chile\nAgregue a sus temas de interés\nEn agosto los precios al consumidor en Chile no habían presentado variación pero la inflación a 12 meses se había moderado a 4%\nLos precios al consumidor en Chile subieron 0,4% en septiembre , en línea con las expectativas, informó el miércoles el estatal Instituto Nacional de Estadísticas, INE.\nEn doce meses, la inflación avanzó 4,4%, por encima del rango de tolerancia del Banco Central de entre 2 y 4%. En agosto los precios al consumidor no habían presentado variación pero la inflación a 12 meses se había moderado a 4%.\nEconomistas consultados por Reuters y operadores encuestados por el Banco Central habían apuntado a un alza de 0,4% en los precios al consumidor en el noveno mes del año , cuando en Chile se conmemoran las Fiestas Patrias con varios días feriados.\n\"Nueve de las trece divisiones que conforman la canasta del IPC aportan incidencias positivas en la variación mensual del índice, tres presentaron incidencias negativas y una registró nula incidencia\" , dijo el INE en un informe.\nEntre las divisiones que mostraron aumentos en los precios destacaron alimentos y bebidas no alcohólicas, recreación, deportes y cultura. Información y comunicación registraron caídas. A inicios de septiembre el Banco Central chileno decidió mantener la tasa de interés de referencia en 4,75%, como esperaba el mercado, mientras analiza el riesgo de una persistencia inflacionaria. La próxima reunión será a finales de octubre.\nTras más de 20 años de su llegada, a lo largo de este tiempo, Telefónica invirtió más de US$700 millones en infraestructura y espectro\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nLos bonos franceses avanzaron después de la intervención de Lecornu. Las ganancias se intensificaron a lo largo de la jornada\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/justicia-argentina-condena-por-tentativa-de-homicidio-a-atacantes-de-cristina-fernandez-4243712", "title": "Justicia argentina condena por tentativa de homicidio a atacantes de Cristina Fernández", "description": "El ataque contra una de las políticas más destacadas de las últimas dos décadas conmocionó al país sudamericano y provocó la condena de líderes de todo el ...", "published": "10/08/2025 13:31:39 -05:00", "text": "Cristina Fernández de Kirchner\nAgregue a sus temas de interés\nEl ataque contra una de las políticas más destacadas de las últimas dos décadas conmocionó al país sudamericano y provocó la condena de líderes de todo el mundo\nUn tribunal argentino condenó el miércoles a prisión a los dos atacantes que intentaron asesinar a la líder peronista Cristina Fernández de Kirchner en 2022, cuando era vicepresidenta de la nación.\nEl ataque contra una de las políticas más destacadas de las últimas dos décadas -actualmente en prisión domiciliaria por un caso de corrupción- conmocionó al país sudamericano y provocó la condena de líderes de todo el mundo.\nEl tribunal encontró culpable del delito de tentativa de homicidio agravado por el uso de un arma de fuego a Fernando Sabag Montiel, un ciudadano brasileño residente en Argentina, y lo condenó a 10 años de prisión.\nMontiel había gatillado una pistola cargada a centímetros de la cabeza de la vicepresidenta, que no se disparó, y luego confesó que pretendía matarla. El ataque, registrado por las cámaras de televisión, ocurrió en medio de una multitud frente a su domicilio en el barrio de Recoleta, en Buenos Aires.\nLos jueces también condenaron a Brenda Uliarte, exnovia de Montiel, a la pena de ocho años de prisión como partícipe necesaria del mismo delito. El juicio oral se llevaba adelante desde el 26 de junio de 2024.\nFernández, quien fue presidenta entre 2007 y 2015 y vicepresidenta de 2019 a 2023 , sigue siendo una líder fundamental de la oposición argentina y una figura divisiva en el país.\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nPekín exige a los países que respeten su principio de \"Una sola China\", según el cual ambos lados del estrecho de Taiwán forman parte de una sola China\nCon el aumento del narcotráfico y la violencia asociada, las Fuerzas Armadas de las Antillas han ampliado sus alianzas con naciones en la región\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/a-javier-milei-se-le-acaban-los-dolares-mientras-argentina-espera-la-ayuda-de-ee-uu-4242583", "title": "A Javier Milei se le acaban los dólares mientras Argentina espera la ayuda de EE.UU.", "description": "Se calcula que destinó entre US$450 millones y US$480 millones para frenar la depreciación del peso a apenas 0,4%, lo que elevaría el total vendido en la ú...", "published": "10/07/2025 13:47:52 -05:00", "text": "Javier Milei, presidente de Argentina\nAgregue a sus temas de interés\nSe calcula que destinó entre US$450 millones y US$480 millones para frenar la depreciación del peso a apenas 0,4%, lo que elevaría el total vendido en la última semana a US$1.300 millones\nEl Tesoro argentino está quemando sus depósitos en dólares para apuntalar al peso, y los operadores estiman que le quedan aproximadamente US$1.000 millones en sus arcas.\nEl lunes, el gobierno del presidente Javier Milei vendió dólares por quinta sesión consecutiva. Se calcula que destinó entre US$450 millones y US$480 millones para frenar la depreciación del peso a apenas 0,4% , lo que elevaría el total vendido en la última semana a US$1.300 millones.\nEl banco central también dispone de dólares que puede utilizar —unos US$10.000 millones, según estimaciones de privados—, aunque enfrenta más restricciones. En virtud del acuerdo con el Fondo Monetario Internacional, la autoridad monetaria no puede usar sus propias reservas a menos que el peso supere la banda de flotación que el martes oscilaba entre 943 y 1.484 por dólar. El banco intervino tres veces el mes pasado, vendiendo US$1.100 millones, pero en las últimas semanas las autoridades han recurrido a fondos del Tesoro para mantener la estabilidad de la moneda.\nEl Tesoro argentino no divulga oficialmente sus ventas de dólares.\nLas autoridades del país propenso a las crisis corren ahora contra el tiempo para obtener ayuda de Washington. El secretario del Tesoro de Estados Unidos, Scott Bessent, prometió un salvataje financiero y dijo que mantendrá conversaciones con el ministro de Economía, Luis Caputo , quien viajó a Washington junto con el presidente del Banco Central, Santiago Bausili. El momento y el monto del eventual paquete de ayuda siguen sin definirse.\nMientras tanto, el endurecimiento de la política monetaria y los nuevos controles de cambio no han logrado frenar la demanda de dólares. Incluso después de que el gobierno restableció algunas restricciones —entre ellas, una prohibición de 90 días para revender dólares— y aumentó las ventas de futuros de divisas, la brecha entre los tipos de cambio paralelos y el oficial se amplió. El dólar informal supera ya los 1.500 pesos, frente a los 1.430 pesos del oficial.\nLos precios de los futuros implican una depreciación anual de hasta 60% en los próximos 12 meses, muy por encima de las expectativas de inflación.\nLa crisis cambiaria se produce mientras las autoridades argentinas se preparan para US$500 millones en vencimiento de deuda en noviembre. Los bonos están bajo presión mientras el gobierno de Milei se encamina a unas elecciones legislativas clave el 26 de octubre , tras haber sufrido una dura derrota en unos comicios provinciales el mes pasado.\nLos bonos en dólares caían en toda la curva el martes: los títulos con vencimiento en 2035 retrocedían más de medio centavo para cotizar en torno a US$0,56 centavos, según datos indicativos compilados por Bloomberg.\nTras más de 20 años de su llegada, a lo largo de este tiempo, Telefónica invirtió más de US$700 millones en infraestructura y espectro\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nLos bonos franceses avanzaron después de la intervención de Lecornu. Las ganancias se intensificaron a lo largo de la jornada\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/transportistas-bloquean-vias-en-lima-en-protesta-contra-incremento-del-crimen-en-peru-4241831", "title": "Transportistas bloquean vías en Lima en protesta contra incremento del crimen en Perú", "description": "Grupos de chóferes detuvieron sus autobuses en varios puntos de la ciudad originando congestión y frenando el transporte de vehículos particulares.", "published": "10/06/2025 17:14:49 -05:00", "text": "Agregue a sus temas de interés\nGrupos de chóferes detuvieron sus autobuses en varios puntos de la ciudad originando congestión y frenando el transporte de vehículos particulares.\nEmpresas de transporte público de la capital de Perú pararon el lunes para exigir al Gobierno más acciones frente a un aumento del crimen y de las extorsione s, con bloqueos de algunas vías, quema de neumáticos y marchas.\nEl Gobierno exhortó a los empleadores en un comunicado a otorgar dos horas de tolerancia para el ingreso de sus trabajadores, y dispuso que las clases escolares en Lima se realicen bajo \"la modalidad remota\", una decisión que fue tomada también por varias universidades públicas y privadas. Miles de personas tuvieron que abordar con dificultades los pocos vehículos de transporte público que circularon en Lima.\nLa policía se enfrentó temprano a decenas de manifestantes que habían quemado neumáticos , mientras que grupos de chóferes detuvieron sus autobuses en varios puntos de la ciudad originando congestión y frenando el transporte de vehículos particulares.\nEl paro fue convocado por uno de los mayores gremios del sector después del asesinato a tiros el sábado de un conductor de autobús , que fue interceptado por desconocidos en motocicleta, según informes de la policía y de la empresa de transporte.\n\"Estamos en huelga porque el gobierno no nos hace caso. Nos duele la cantidad de muertes que se producen debido a la extorsión\", dijo Marco Valer, trabajador de una empresa de transporte. Al menos ocho empresas de transporte han suspendido en Lima sus operaciones debido a las extorsiones y asesinatos de chóferes por parte de bandas criminales, según la Cámara Internacional de Transporte local, que convocó el paro.\nLas denuncias de extorsión en Perú han crecido de 3.872 en 2019 a unas 22.400 el año pasado, según datos de la policía difundidos por la Cámara de Comercio de Lima. Y entre enero y septiembre de este año llegaron a unas 18.430.\nAsimismo, Perú registró un récord de 2.082 homicidios en 2024 y entre enero y septiembre de este año ya sumaban 1.706, según el sistema nacional de funciones. La inseguridad ciudadana se ha convertido en la mayor preocupación del país, en momentos en que la popularidad de la presidenta Dina Boluarte se mantiene desde el año pasado en mínimos históricos entre un 2% y un 4%, según encuestas.\n\"Esta lucha no es de un día, es mañana, tarde y noche, las 24 horas del día, todos los días. No se detiene. Estamos trabajando sin descanso\", dijo la mandataria tras una reunión con varios de sus ministros. Boluarte enfrenta constantes protestas de grupos civiles y recientemente de jóvenes identificados como la Generación Z, que exigen reformas sociales y medidas contra la corrupción.\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nPekín exige a los países que respeten su principio de \"Una sola China\", según el cual ambos lados del estrecho de Taiwán forman parte de una sola China\nCon el aumento del narcotráfico y la violencia asociada, las Fuerzas Armadas de las Antillas han ampliado sus alianzas con naciones en la región\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/inflacion-en-uruguay-sin-cambios-se-mantuvo-cercana-a-4-2-interanual-a-setiembre-4239964", "title": "Inflación en Uruguay sin cambios, se mantuvo cercana a 4,2% interanual a setiembre", "description": "En setiembre el IPC registró una variación mensual de 0,42% y estuvo algo por encima de las expectativas de mercado para el mes", "published": "10/03/2025 17:30:50 -05:00", "text": "Ministerio de Economía y Finanzas de Uruguay.\nAgregue a sus temas de interés\nEn setiembre el IPC registró una variación mensual de 0,42% y estuvo algo por encima de las expectativas de mercado para el mes\nEl Índice de Precios del Consumo (IPC), aumentó 0,42% en setiembre, según la medición divulgada este viernes por el Instituto Nacional de Estadística (INE). La cifra mensual estuvo algo por encima de lo esperado por el mercado en la última encuesta de expectativas del Banco Central (BCU) (+0,33%).\nDe esa manera la inflación en Uruguay durante los últimos 12 meses se ubicó en 4,25% (desde 4,2% en agosto) y se mantiene levemente por debajo de la meta fijada por las autoridades de 4,5%. Además, se completaron 28 meses ininterrumpidos con la inflación dentro del rango de tolerancia (de entre 3% y 6%). Por otro lado, la inflación subyacente (excluye frutas, verduras y combustibles) fue de 0,23% en el mes y quedó en 5% interanual.\nLos analistas e instituciones que respondieron en setiembre a la consulta de BCU proyectaron que la inflación en los 12 meses a diciembre sería de 3,9% (desde 4,5% en agosto). En el horizonte de 24 meses la proyección es de 4,6%, según la mediana de las respuestas.\nLas tres medidas de expectativas consideradas por el BCU – analistas, empresarios y mercado financiero– se ubican actualmente dentro del rango de tolerancia de entre 3% y 6% para el horizonte de 24 meses.\nEn setiembre los rubros que mayor incidencia tuvieron en el IPC fueron Alimentos y bebidas no alcohólicas (0,16), Vivienda (0,11), Mobiliario, enseres domésticos y demás artículos regulares de los hogares (0,05), Transporte (-0,06), Recreación, deporte y cultura (0,06) y, Seguros y servicios financieros (0,04). Las incidencias se expresan en puntos porcentuales sobre la variación del índice general.\nEl rubro alimentos y bebidas se encareció 0,63%. Destacan aumentos en carnes y verduras. En tanto, el rubro vivienda subió 0,82% y destaca el aumento de la garrafa de supergás . Además, en setiembre se refleja el aumento en servicio doméstico (2,93%).\nTras más de 20 años de su llegada, a lo largo de este tiempo, Telefónica invirtió más de US$700 millones en infraestructura y espectro\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nLos bonos franceses avanzaron después de la intervención de Lecornu. Las ganancias se intensificaron a lo largo de la jornada\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.larepublica.co/globoeconomia/expresidente-paraguayo-horacio-cartes-dice-que-ee-uu-levanto-sanciones-en-su-contra-4241437", "title": "Expresidente paraguayo Horacio Cartes dice que EE.UU. levantó sanciones en su contra", "description": "Horacio Cartes gobernó Paraguay entre 2013-2018 y es considerado el mentor político del actual presidente Santiago Peña", "published": "10/06/2025 10:20:12 -05:00", "text": "Expresidente paraguayo Horacio Cartes\nAgregue a sus temas de interés\nHoracio Cartes gobernó Paraguay entre 2013-2018 y es considerado el mentor político del actual presidente Santiago Peña\nEl expresidente paraguayo Horacio Cartes dijo el lunes que la Oficina de Control de Activos Extranjeros, Ofrac, de Estados Unidos levantó las sanciones que le impuso hace dos años.\n\"Con humildad y satisfacción recibo la noticia del levantamiento de las sanciones de la OFAC que pesaban sobre mí\" , dijo en un comunicado en la red social X Cartes, quien gobernó Paraguay entre 2013-2018 y es considerado el mentor político del actual presidente Santiago Peña.\n\"Extiendo un reconocimiento al gobierno de los Estados Unidos, liderado por el presidente Donald Trump, por haber actuado con objetividad y sentido de justicia al revisar todas las circunstancias relevantes y los méritos de mi defensa\", agregó.\nBajo la presión de Donald Trump para poner fin a la guerra de dos años, Netanyahu se enfrenta a una reacción airada de sus aliados ultranacionalistas\nPekín exige a los países que respeten su principio de \"Una sola China\", según el cual ambos lados del estrecho de Taiwán forman parte de una sola China\nCon el aumento del narcotráfico y la violencia asociada, las Fuerzas Armadas de las Antillas han ampliado sus alianzas con naciones en la región\n© 2025, Editorial La República S.A.S. Todos los derechos reservados. Cr. 13a 37-32, Bogotá (+57) 1 4227600\nSUSCRÍBASE\nTODAS LAS SECCIONES\nMANTÉNGASE CONECTADO\nPORTALES ALIADOS:\nOrganización Ardila Lülle - oal.com.co", "source": "larepublica"}
{"url": "https://www.infobae.com/colombia/deportes/", "title": "Infobae - Colombia Deportes", "description": "Noticias de Deportes", "published": null, "text": "8 Oct, 2025\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor Carlos Pulido\nPor Camilo Zabaleta\nPor William Cortés Cañón\nPor Juan Camilo Rodríguez Parrado\nPor Juan Camilo Rodríguez Parrado\nPor Juan Camilo Rodríguez Parrado\nPor Juan Camilo Rodríguez Parrado\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Camilo Zabaleta\nPor Juan Camilo Rodríguez Parrado", "source": "infobae"}
{"url": "https://www.bloomberglinea.com/quote/USDCOP:CUR/", "title": "Dólar en Colombia hoy: Precio del dólar minuto a minuto en Colombia | USD to COP | Bloomberg Línea", "description": "Precio del dólar en Colombia hoy: Siga los movimientos en la cotización del dólar en tiempo real. De USD a cop, así convierte el peso a dólares hoy. gráficos, análisis y más sobre la cotización de la bolsa de valores de Colombia y los movimientos del precio del dólar en Colombia hoy.", "published": null, "text": "Para ello lanzó una Oferta Pública de Adquisición por el 7,5% de las acciones de la AFP. La participación será comprada a través de su filial Sura Asset Management que ya firmó un acuerdo de compraventa con Cornerstone LP.\nExpertos son pesimista sobre el comportamiento de los precios en el país. El escenario para final de año ubica la inflación sobre 5% y el desenlace del aumento de salario mínimo 2026 será un punto de inflexión en la convergencia a la meta.\nDesde 2015 hay una tendencia decreciente en las exportaciones colombianas a ese destino, con excepciones en 2018 y 2022, cuando se superaron los US$$1.000 millones.\nAdemás, se conocerán cifras de la producción industrial de agosto en México, así como datos de la balanza comercial en Chile.\nEn promedio, el 59,3% de las mipymes en la región considera que su situación mejorará, exceptuando los sectores de construcción y minería que se ubicaron debajo de la media.\nSegún ANIF, el ahorro, motor de la inversión en Colombia, enfrenta un golpe con la reforma pensional de 2024. Advierte que en 2040 el país tendría COP$169,7 billones menos en recursos, poniendo en riesgo la estabilidad y el crecimiento de largo plazo.\nDurante este tiempo se llevó a cabo la reconexión aérea con seis aerolíneas operando vuelos directos entre los países: Wingo, Laser, Avianca, Latam, Avior y Satena.\nLa industria petrolera en Latinoamérica busca equilibrar seguridad energética y transición verde. Colombia enfrenta caída en producción de gas, mientras inversiones regionales muestran cautela e incertidumbre a largo plazo.\nLa firma, de origen extranjero, no cuenta con los permisos necesarios para ofrecer sus productos o servicios financieros, advierte la Superfinanciera.\nMineros S.A. empezara a cotizar a partir de hoy en OTCQX bajo el símbolo \"MNSAF\". OTC Markets Group opera mercados regulados para la negociación de 12.000 valores estadounidenses e internacionales.\n© Copyright, Bloomberg Línea | Falic Media", "source": "bloomberglinea"}
